[
    {
        "service_name":"Wedding Photography",
        "image":"https://fixthephoto.com/blog/UserFiles/Image/333_2/wedding-couple-fashion-types-of-photography.jpg",
        "decription":"Wedding photography is one of the most common jobs in photography field where you shoot activities related to weddings. It can be the shots of the couple before marriage and the coverage of reception and wedding. a mirrorless or DSLR camera for wedding photography, a 35mm prime or zoom lens, a diffuser or bounce card, empty memory cards, additional batteries, remote triggers or transceivers.",
        "price":"450",
        "ratings":"4"
    },
    {
        "service_name":"Product Photography",
        "image":"https://fixthephoto.com/blog/UserFiles/Image/333_2/product-food-macro-types-of-photography.jpg",
        "decription":"Product photography is used in advertising to showcase the external characteristics of an advertised product — its design, construction, significant elements. In this photography genre, you need to represent the product as a whole and also make its unique features visible that sell.Equipment: the best camera for product photography, a macro lens, a tabletop tripod, a white backdrop, LED illumination, photo light box and metallic reflectors.",
        "price":"400",
        "ratings":"4.8"
    },
    {
        "service_name":"Travel Photography",
        "image":"https://fixthephoto.com/blog/UserFiles/Image/333_2/travel-street-landscape-types-of-photography.jpg",
        "decription":"Travel photography genre involves capturing more than just people or landscapes. It’s a kind of photography documenting famous sights, sceneries, traditions and folkway of the nation.Equipment: a travel camera, a wide-angle, zoom or fixed focus lens, a drone, lens filters, memory cards and batteries.",
        "price":"400",
        "ratings":"4.8"
    },
    {
        "service_name":"Sports Photography",
        "image":"https://fixthephoto.com/blog/UserFiles/Image/333_2/travel-street-landscape-types-of-photography.jpg",
        "decription":"Being among different types of photojournalism, sports photography belongs to everyday life photography types. For sports photography it’s extremely important to capture the culmination point and a photographer should know everything about the kind of sports he documents.Equipment: a mirrorless or DSLR camera for sports, a zoom lens, high-speed SD cards, monopods, a charging station, a camera strap.",
        "price":"400",
        "ratings":"4.8"
    },
    {
        "service_name":"Fashion Photography",
        "image":"https://fixthephoto.com/blog/UserFiles/Image/333_2/travel-street-landscape-types-of-photography.jpg",
        "decription":"The goal of this photography type is to capture beauty and fashion, often concentrating on clothing or accessories. Such photographs are used for magazines, ads, and commercial purposes. It basically consists of 3 elements: an interesting-looking model, a fashionable object, unusual pose, and the photographer’s imagination for combining everything in a dynamic shot.Equipment: the best camera for fashion photography, 20-70mm zoom lenses, spotlights, tungsten-halogen and incandescent lamps, a strobe or flash, a fill light, and umbrella reflectors.",
        "price":"400",
        "ratings":"4.8"
    },
    {
        "service_name":"Landscape Photography",
        "image":"https://fixthephoto.com/blog/UserFiles/Image/333_2/travel-street-landscape-types-of-photography.jpg",
        "decription":"Nature photography involves going around the world and taking shots of vast areas or tiny corners of nature. Landscape photos usually capture the presence of nature but they can also focus on man-made objects or disturbances of landscapes.the best waterproof camera or compact camera, a wide-angle lens, a stable but flexible tripod, a reliable remote trigger or shutter release, waterproof camera bag, filters and additional batteries.",
        "price":"400",
        "ratings":"4.8"
    }
]